const data = [{
  key: 1,
  FIO: 'Шершов Митофан Степанович',
  Address: 'г. Нелидово, ул. Нижнемасловский 2-й Переулок, дом 55',
  Phone: '+79928213283'
}, {
  key: 2,
  FIO: 'Человечий Сергей Дмитриевич',
  Address: 'г. Цивильск, ул. Новые Черемушки 24-25 Квартал, дом 34',
  Phone: '+72715671535'
}, {
  key: 3,
  FIO: 'Трофимова Тамара Артемовна ',
  Address: 'г. Мещовск, ул. Карачаровское Шоссе, дом 89',
  Phone: '+74782498448'
}, {
  key: 4,
  FIO: 'Волков Никандр Эдуардович',
  Address: 'г. Малояз, ул. Щербаковская, дом 69',
  Phone: '+79267829532'
}, {
  key: 5,
  FIO: 'Петрова Алла Валентиновна ',
  Address: 'г. Карсун, ул. Можайский 1-й Тупик, дом 87',
  Phone: '+79744222066'
}, {
  key: 6,
  FIO: 'Егорова Эльвира Георгиевна ',
  Address: 'г. Усть-Кулом, ул. Екатерины Будановой, дом 23',
  Phone: '+79842465193'
}, {
  key: 7,
  FIO: 'Баранова Ольга Валерьевна ',
  Address: 'г. Прооровка, ул. Хомутовский Тупик, дом 51',
  Phone: '+79275658189'
}, {
  key: 8,
  FIO: 'Денисова Дарина Игоревна ',
  Address: 'г. Усть-Кан, ул. Останкинский 5-й Переулок, дом 6',
  Phone: '+79395616492'
}, {
  key: 9,
  FIO: 'Никитин Евстафий Антонович',
  Address: 'г. Кавалерово, ул. Сергея Макеева, дом 53',
  Phone: '+79104671834'
}, {
  key: 10,
  FIO: 'Фролова Злата Анатольевна ',
  Address: 'г. Ловозеро, ул. Путейская, дом 54',
  Phone: '+79406726946'
}]

module.exports = data
